export const company = [
      {
        "company_id": "6967#1",
        "companyname": "цирк \"Автово\" (пост охраны)",
        "address": "Санкт-Петербург, ул. Автовская, д. 1А",
        "telephones": "",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6968#1",
        "companyname": "ИП Фронтинский И.В. (помещение) ",
        "address": "Санкт-Петербург, ул. Алтайская, д. 18, пар. 1, кв. 3",
        "telephones": "",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6969#1",
        "companyname": "Фронтинский Иван Владимирович  (Бордель в квартире)",
        "address": "Санкт-Петербург, Южное шоссе, д. 49, к. 2 пар. 2, этаж 3, кв. 132",
        "telephones": "",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6970#1",
        "companyname": "коттедж Яхно Н.В.",
        "address": "Санкт-Петербург, п. Александровская, ул. Редкое Кузьмино, д. 24",
        "telephones": "",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6971#1",
        "companyname": "ЗАО \"Такси Сервис\" (Архив документов), 6 этаж, офис 662.4",
        "address": "Санкт-Петербург, ул. Краснопутиловская, д. 69, этаж 6, офис 662.3 (БЦ \"Цитадель\")",
        "telephones": "",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6972#1",
        "companyname": "ИП Айрапетян Г.А. (мебельная фабрика «Аврора»)",
        "address": "Ленинградская обл., Всеволожский р-н., Разметелево, ул. Дерибасовская, дом 5А ",
        "telephones": "",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6973#1",
        "companyname": "Квартира Феррони Анна Владимировна",
        "address": "Парголово, ул.Заречная, д. 35, кв. 53",
        "telephones": "",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6974#1",
        "companyname": "ГСПК «Большеижорец» (Гаражный кооператив)",
        "address": "Большая Ижора, Приморское ш., д.1",
        "telephones": "",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6975#1",
        "companyname": "Потапов В.А. (коттедж)",
        "address": "Ломоносовский р-н, д. Владимировка, 3-й Западный проезд, д. 19",
        "telephones": "",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6976#1",
        "companyname": "Шабалин П.Э. (коттедж)",
        "address": "Ломоносовский р-н, д. Владимировка, 3-й Западный проезд, д. 18",
        "telephones": "",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6977#1",
        "companyname": "ООО\"АНТ ЯПЫ\" пост охраны",
        "address": "Санкт-Петербург, наб. Адмирала Лазарева, уч. 7 (севернее дома 22, лит. Щ)",
        "telephones": "Пост 8-911-185-5709",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6978#1",
        "companyname": "Коттедж Мадорский И.О.",
        "address": "Красное Село, ул. Красных Командиров, д. 62",
        "telephones": "",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6979#1",
        "companyname": "ИП Синюшкина Н.П. (магазин «24 часа»)",
        "address": "Санкт-Петербург, Парголово, ул.Федора Абрамова, д.8",
        "telephones": "",
        "director": "Артур 7(911) 726-39-02",
        "director2": "продавец Гаяна 7(967) 533-01-51"
    },
    {
        "company_id": "6980#1",
        "companyname": "ООО «КИН-МАРК» (Стоянка)",
        "address": "Санкт-Петербург, Таллиннское шоссе, д.196",
        "telephones": "",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6981#1",
        "companyname": "ООО ««Прюфтехник СиАйЭс»» (Офис)",
        "address": "Санкт-Петербург, пр.Народного Ополчения, д.10 (отдельный вход, 3 этаж)",
        "telephones": "",
        "director": "Гаврилов Владимир +7 911 926 5043",
        "director2": ""
    },
    {
        "company_id": "6982#1",
        "companyname": "ООО \"Уни-Блок\" (Металлобаза, прием металла)",
        "address": "Карелия, г. Сегежа, ш. Волдозерское, д. 1",
        "telephones": "Мастер 8(921)459-11-52",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6983#1",
        "companyname": "ООО \"Уни-Блок\" (Металлобаза, прием металла)",
        "address": "Карелия,г.Петрозаводск,пер.Ветеринарный,13",
        "telephones": "8(921)459-12-49",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6984#1",
        "companyname": "ООО «Уни-Блок» - «Подпорожье-2» (Металлобаза, прием металла)",
        "address": "Ленинградская обл., г. Подпорожье, мкр, Нижний городок, 12 пикет",
        "telephones": "79315960058 (Мастер на площадке)",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6985#1",
        "companyname": "ООО \"Уни-Блок\" (Металлобаза, прием металла)",
        "address": "Сланцы, ул. Школьная, 14, литера Б.",
        "telephones": "Номер тел. мастера на объекте: +7(931)223-22-59",
        "director": "Директор площадки, +7(921)315-15-94 Морев Александр",
        "director2": ""
    },
    {
        "company_id": "6986#1",
        "companyname": "ООО \"Уни-Блок\" Выборг (Металлобаза, прием металла)",
        "address": "Выборг, ул. Маневровая, д. 15",
        "telephones": "Мастер 89312230554",
        "director": "",
        "director2": ""
    },
    {
        "company_id": "6987#1",
        "companyname": "Баня Хвощ С.Т.",
        "address": "Мартышкино, ул. Лесная, д. 26Б",
        "telephones": "",
        "director": "",
        "director2": ""
    },
];
